
/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "74"; */
"74.title" = "Manage";

/* Class = "IBUILabel"; text = "Last\nValue"; ObjectID = "77"; */
"77.text" = "Last\nValue";

/* Class = "IBUILabel"; text = "On\nTarget?"; ObjectID = "78"; */
"78.text" = "On\nTarget?";

/* Class = "IBUILabel"; text = "First\nValue"; ObjectID = "80"; */
"80.text" = "First\nValue";

/* Class = "IBUIButton"; normalTitle = "Values"; ObjectID = "90"; */
"90.normalTitle" = "Values";

/* Class = "IBUITextView"; text = "Isn't it funny how business success relies on the most mundane of things: the status meeting?\n\nUse StratBoard to brighten up your meetings and highlight your progress.\n\nStart with any of your metrics. Add targets, trendlines and comments to create gorgeous charts. Share them in stunning, full-color, high-resolution PDFs.\n\nThere's no better way to lead your team to success."; ObjectID = "111"; */
"111.text" = "Isn't it funny how business success relies on the most mundane of things: the status meeting?\n\nUse StratBoard to brighten up your meetings and highlight your progress.\n\nStart with any of your metrics. Add targets, trendlines and comments to create gorgeous charts. Share them in stunning, full-color, high-resolution PDFs.\n\nThere's no better way to lead your team to success.";

/* Class = "IBUIButton"; normalTitle = "Buy StratBoard now"; ObjectID = "117"; */
"117.normalTitle" = "Buy StratBoard now";

/* Class = "IBUITextView"; text = "Track your progress. Tell your story.\n\nStratBoard"; ObjectID = "120"; */
"120.text" = "Track your progress. Tell your story.\n\nStratBoard";

/* Class = "IBUILabel"; text = "Restore Purchases using Extras menu"; ObjectID = "121"; */
"121.text" = "Restore Purchases using Extras menu";

/* Class = "IBUIButton"; normalTitle = "Help"; ObjectID = "122"; */
"122.normalTitle" = "Help";
